/* 
  Localized.strings
  Server_720

  Created by AntScript on 9/16/16.
  Copyright © 2016 720yun. All rights reserved.
*/

openInBroswer="Open in Broswer";
enterFullScreen="Open Panorama";
exitFullScreen="Exit Panorame";
quit="Quit";
